talks.md
---
layout: page
title: Presentations
permalink: /talks/
---

## 2017

<ul class="org-ul">
<li><a href="https://ndownloader.figshare.com/files/9289894">Integrating multiple sources and shapes of genomic data to prioritise autoimmune disease-candidate genes</a> Chris Wallace IGES (slides)
</li>
<li><a href="https://doi.org/10.6084/m9.figshare.5396836">Joint fine-mapping of multiple  related diseases increases  power through exploiting  shared causal variant structure</a>.  Jenn Asimit IGES (slides)
</li>
<li><a href="https://ndownloader.figshare.com/files/8297507">A statistical genetics view of disease stratification and borrowing power from external data</a> Chris Wallace.  A talk given to the MATURA consortium (slides)
</li>
<li><a href="https://github.com/ollyburren/ollyburren.github.io/raw/master/resources/burren_immunogenomics_2017.pdf">Chromosome contacts in activated T cells identify autoimmune disease-candidate genes</a> Olly Burren, Immunogenomics (poster)
</li>
</ul>

## 2016

<ul class="org-ul">
<li><a href="https://ndownloader.figshare.com/files/6294804">A genetic test for differential causative pathology in disease subgroups</a> James Liley and Chris Wallace. MASAMB (slides)
</li>
<li><a href="https://github.com/ollyburren/ollyburren.github.io/raw/master/resources/burren_gcd_2016.pdf">Chromosome contacts in activated T cells identify autoimmune disease-candidate genes</a> Olly Burren, Genomics of Common Diseases (poster)
</li>
</ul>

## 2015

<ul class="org-ul">
<li><a href="https://ndownloader.figshare.com/files/2038598">Integrating genetic association and gene expression to identify causal genes in type 1 diabetes</a> Chris Wallace. Immunology of Diabetes Society (IDS) meeting (slides)
</li>
<li><a href="https://github.com/ollyburren/ollyburren.github.io/raw/master/resources/BURREN_GCD2015.pdf">Sailing the Hi-C: Integrating ImmunoChip association summary statistics with promoter capture Hi-C data to prioritise causal genes and tissue contexts across 11 autoimmune diseases</a> Olly Burren, Genomics of Common Diseases (poster)
</li>
</ul>
